export default[
    {
        id: 1,
        src: "https://sun9-41.userapi.com/impf/c849136/v849136564/16f979/4x3Uiuv-pAw.jpg?size=0x0&quality=90&proxy=1&sign=6443224fd43217f5ef0c4d31397c64d2&c_uniq_tag=A57DMwaeGn4afU4xfTvNEXw7gu4QTP6AvfWVUziDYJc&type=video_thumb",    
        title: "Забота об экологии",
        description: "Покажите, как заботитесть о планете аудитории",
        body:"Суть. Забота об экологии — настоящий тренд последних лет, который в будущем будет только набирать обороты. Некоторые уже агитируют отказаться от привычных пакетов и использовать авоськи, целые страны стремятся к осознанному потреблению, производители снижают выбросы в атмосферу. Бренды тоже заботятся об экологии и показывают это в социальных сетях. Это формирует положительный образ компании: при осознанном потреблении люди скорее всего выберут производство, наносящее меньше вреда планете. Да и в целом экологичный подход показывает, что вы в тренде. А посты в соцсетях об экологии собирают бурные обсуждения, лайки и репосты, что положительно сказывается на органическом охвате. Как сделать. Расскажите, что полезного для экологии делаете вы. Кто-то просто собирает сотрудников и идет сажать деревья, кто-то запускает отдельные продукты, кто-то отказывается от бесполезной упаковки. Даже если нет ничего, чем вы можете похвастаться, это не значит, что от такого формата нужно отказаться. Учите аудиторию заботе об экологии: расскажите, какие их привычки могут помочь планете, и призовите внедрять их в повседневную жизнь."
        
        
    },
    {
        id: 2,  
        src: "https://i.ytimg.com/vi/sFCx6FTwMas/maxresdefault.jpg",   
        title: "Заголовок",
        description: "Краткое описание поста",
        body:"Полное описание поста"
    },
    {
        id: 3, 
        src: "https://i.ytimg.com/vi/sFCx6FTwMas/maxresdefault.jpg",    
        title: "Заголовок",
        description: "Краткое описание поста",
        body:"Полное описание поста"
    },
]
